TOKEN = 'вставить токен сюда'
spravka = 'Гига важная инфа о точке,которую легко можно будет отредачить под любые нужды,написать цены и прочее'
greeting = 'Вас приветствует бот реп. точки (название точки)!'
vopros1 = 'Какого числа вы хотите записаться?(В выходные расписание отличается,выходные дни отмечены кружочками)'
vopros2 = 'Какое колличество человек?'
vopros3 = 'Насколько вы хотите записаться?'
vopros4 = 'Телефон по которому мы можем с вами связаться?'
vopros5 = 'Название группы?'
vopros6 = 'Нужны ли тарелки для барабанов?'
vopros7 = 'Нужны инструменты в аренду?'
admins = 'доп инфа номера телефонов и тд тоже можно редачить @a - админ бота @b - батя'
master_id = '678960378'
admin_id = '678960378'

#Для более красиво форматирования рекомендуется переносить строки и вставлять эмодзи
#Чтобы перенести строку на следующую необходимо вставить на месте перехода \n
#Пример (number_n = 'первая строчка\n !вторая строчка')
#Результатом будет :
#первая строчка
#!вторая строчка
